/* Localized versions of Info.plist keys */

CFBundleName = "FinkInfoFile";
CFBundleShortVersionString = "1.7";
CFBundleGetInfoString = "FinkInfoFile version 1.7, Copyright (c) 2013 Daniel Johnson.";
NSHumanReadableCopyright = "Copyright (c) 2013 Daniel Johnson.";
